let company = {
  director: "",
  income: [
    {
      month: "January",
      money: 7000,
    },
    {
      month: "February",
      money: 12000,
    },
  ],
  amountPeople: 12,
  city: ['Lviv', 'Odessa', 'Kyiv', 'Sumy'],

};




Директора компанії звати Євгеній Коцюбенко. Прибуток за січень становив 7000, а за лютий 12000.
Кількість співробітників в компанії - 12.
Компанія працює в містах: 
Київ, Одеса, Львів, Суми. 


Покажіть Київ 
Покажіть скільки компанія заробила за Лютий.
Відомо що компанія в березні заробила вдвічі менше ніж за січень та лютий разом. Скільки це? Покажіть формулою.
